; TranslationAuthor: Jens Peter Nielsen
; TranslationAuthorEmail: jpfn69@hotmail.com
; Soft Version: 1.22
; Update: September 5, 2013
;
[GUI]
ButtonYes=Ja
ButtonNo=Nej
ButtonOK=Ok
ButtonMinimize=Minimer
ButtonMaximize=Maksimer
ButtonClose=Luk
ButtonRestore=Gendan
ButtonMenu=Menu

[Lang]
NativeLanguage=Dansk
[Translation]
LangCode=0406
ReadHabit=Venstre-til-højre
LanguageName=DAN
DefaultFont=Tahoma
DefaultFontSize=10
DefaultCharset=ANSI_CHARSET
Information=Bekræftelse
Warning=Advarsel
Error=Fejl
Confirm=Bekræft
CurVer=Version:
FrmGBMain.btnfeedback.caption=Ris/Ros
FrmGBMain.btncheckver.caption=Tjek efter ny version
;
; About
;
FrmGBAbout.caption=Om
FrmGBAbout.btnok.caption=Ok
FrmGBAbout.lblver.caption=Version：
FrmGBAbout.lblemail.caption=Support/Hjælp：
FrmGBAbout.lblhome.caption=Hjemmeside：
FrmGBAbout.lblthank.caption=Taksigelser til følgende:

;
; Popup Menu
;
pmNewsletter=Nyhedsbrev
pmfeedback=Ris/Ros..
pmHelp=Hjælp (Online)
pmHome=Hjemmeside
pmforum=Forum
pmContact=Kontakt os
pmCheckNew=Søg efter opdatering
pmLang=Sprog
pmAbout=Om
pmCheckNew=Søg efter opdatering
pmrun=Kør spil
pmadd=Tilføj spil
pmdel=Slet spil
pminfo=Information om spil
pmEndProcess=Afslut process
pmExclude=Udeluk
pmNoExclude=Annuller udelukkelse
pmGoogle=Søg (leveres af Google)


;
; Main GUI
; 
FrmGBMain.BtnTabGame.Caption=Mine spil
FrmGBMain.BtnTabOpt.Caption=Systemoptimering
FrmGBMain.BtnTabProcess.Caption=Procesoptimering
FrmGBMain.BtnTabService.Caption=Serviceoptimering
FrmGBMain.Btnlikeit.Caption=Synes om det
FrmGBMain.BtnRestore.Caption=Gendan

;
; Like Us
;
FrmLikeit.lblTitle.caption=Synes du godt om WGB, så introducer venligst dette værktøj for dine bekendte.
FrmLikeit.lblInfo.caption=Del venligst WGB, med din familie, venner, klassekammerater og kolleger via e-mail, blog, Twitter, YouTube, Facebook, osv... Du vil bringe tilfredshed og effektivitet ind i deres liv.
Frmlikeit.lblRate.caption= Vurder WGB:
Frmlikeit.lblfollow.caption=Følg os på:
Frmlikeit.lblshare.caption=Del WGB:
Frmlikeit.btndownload.caption=Find og prøv dem!
Frmlikeit.imgrate.hint=Giv os en 5-stjernet anmeldelse
Frmlikeit.imgmail.hint=Del det med dine venner
Frmlikeit.imgface1.hint=Del det på Facebook
Frmlikeit.imgface2.hint=Følg os på Facebook
Frmlikeit.imgtwitter1.hint=Del det på Twitter
Frmlikeit.imgtwitter2.hint=Følg os på Twitter
Frmlikeit.Caption=Synes om det
Frmlikeit.lbldownload.caption=Hent flere gratis programmer fra WiseCleaner.com.
;
; gameinfo
;
FrmGameinfo.caption=Information om spil
FrmGameinfo.lbltype.caption=Spiltype:
FrmGameinfo.lblname.caption=Filnavn:
FrmGameinfo.lblPublisher.caption=Spillets udvikler:
FrmGameinfo.lbltimes.caption=Spillet:
FrmGameinfo.lbllasttime.caption=Sidst spillet:
FrmGameinfo.lblrate.caption=Spilvurdering:
FrmGameinfo.lblcomment.caption=Spil notater:
FrmGameinfo.btnok.caption=Ok
FrmGameinfo.btncancel.caption=Annuller
;
;GameBox
;
FrmGameBox.btnsysopt.caption=Optimer
FrmGameBox.btnProcessopt.caption=Optimer
FrmGameBox.btnServiceopt.caption=Optimer
FrmGameBox.btnopt.caption=Optimer alt
;
;sysopt
;
FrmSysOpt.btnopt.caption=Optimer nu
FrmSysOpt.lblhint.caption=Optimer venligst følgende elementer til forbedre spillets ydeevne.
FrmSysOpt.lblreall.caption=Genoptag alt
;
;processopt
;
FrmProcess.lblhint.caption=Luk de store hukommelsesbrug/processer for at øge spillets hastighed.
ProcessCpu=CPU-forbrug
ProcessMemory=Hukommelsesbrug
ProcessSuggest=Forslag
ProcessAction=Processtyring
ProcessMostMemUse=Høj hukommelsesbrug fra ikke-bestemte systemprogrammer
;
;Serviceopt
;
FrmService.lblhint.caption=Luk irrelevante tjenester for at øge spillets hastighed.
ServicePublisher=Udvikler
ServiceSuggest=Forslag
ServiceAction=Tjenestestyring
ServiceStop=Stop irrelevante tjenester
ServiceDisable=Stop (Anbefalet)
ServiceEnable=Start (Anbefalet) 
ServiceKeep=Bevar (Anbefalet)
ServiceMust=Skal være åbent
;
;serviceRestore
;
Frmrestore.Btnreall.caption=Genoptag alle tjenester
Frmrestore.caption=Genoptag tjeneste
Frmrestore.Btnok.caption=Ok
ServiceName=Tjenestenavn
ServiceChangeDateTime=Sidst ændret
ServiceRestore=Tjeneste genoptages

[GameBox]
GameUnknow=Ukendt
GameRPG=Rollespil
GameShot=Skydespil
GameOther=Andre spil
NeverPlay=Aldrig spillet
UnknowPublisher=Ukendte udviklere
lstbtnadd=Tilføj spil
LblSysopt=Systemoptimering
LblProcessopt=Processtyring
LblServiceopt=Tjenesteopdatering
LblTitleCheck=Tester PC'ens ydeevne, vent venligst ...

[message
NewVer=Ny version er tilgængelig! Vil du opdatere nu?
FirRun=Ønsker du WGB skal søge efter alle dine lokale spil automatisk på sin første opstart?.
NoNewVer=Tillykke! Du bruger den seneste version.
CheckComputer=Tester pc'ens ydeevne, vent venligst...
SearchGame=Søger efter spil, vent venligst....
Allgood=Tillykke! PC'en er i god stand og påkræver ingen optimering.
SysGood=Tillykke! Ingen elementer påkræver optimering.
ProcessGood=Tillykke! Ingen processer skal afsluttes. 
ServiceGood=Tillykke! Ingen tjenester skal stoppes. 
HaveProblem=Fandt %d problemer! Klik på "Optimer Alt" for at løse dem.
sysProblem=%d elementer kan optimeres.
Processproblem=%d processer kan bringes til ophør for at frigøre mere hukommelse.
Serviceproblem=%d tjenester kan afbrydes.
DeleteGame=Er du sikker mht. fjerning af dette spil?
HaveOpt=Optimeret
btnRestore=Genoptag
btnOpt=Optimer nu
BtnAction=Action
BtnStop=Stop tjeneste
SuggestClose=Afslut (Foreslået)
SuggestKeep=Bevar (Foreslået)
haveStoped=Stoppet
HaveRun=Startet
BtnRun=Start
HaveFail=Stop fejlet
OptComputer=Optimering, vent venligst...
AllgoodAfterOpt=Optimering blev fuldført og %s MB frigjort. Start spillet nu!
AllgoodAfterManualOpt=Tillykke! Ingen elementer skal optimeres. Start spillet nu!
HaveProblemAfterOpt=%d elementer kan ikke optimeres, men %s MB hukommelse frigivet.

[sysopt]
SystemStable=Stabilitet
SystemSpeedup=Optimering
NetworkSpeedup=Netværksoptimering
AutoKill=Automatisk nedlukning af passive programmer for at undgå systemnedbrud
RestartExplorer=Automatisk genstart af Windows Stifinder for at undgå skrivebordet forsvinder
TwoProcess=Få Windows Stifinder til at køre som en separat proces for at undgå et systemkonflikt
ErrorReport=Deaktiver skærmfejlrapportering at forbedre systemets ydeevne
Debugger=Deaktiver fejlsøger til at fremskynde fejlbehandling
OptMemory=Optimer hukommelsens standardindstillinger for at forbedre systemets ydeevne
OptVEff=Optimer udseendet af første komponenter (dialogboksen menuer osv.) for at forbedre systemets responshastighed
OptFileSystem=Optimer filsystemet at forbedre systemets ydeevne
OptDiskSystem=Optimer I/O delsystem at forbedre systemets ydeevne
DisAutoRun=Deaktiver "Autoplay" funktionen på drev for at undgå virus infektion
OptTTL=Optimer TTL (Time To Live) indstillinger for at forbedre ydeevnen i netværk
OptNetForward=Optimer netværkets videresendelsesevne til at forbedre ydeevnen i netværk
OptMTU=Automatisk registrering af "sorte huller" med Path MTU Discovery's teknik til at forbedre TCP / IP ydeevne
OptWINS=Optimer WINS navneforespørgslen tid til at forbedre dataoverførselshastighed
OptNetWork=Optimer netværksindstillinger for at forbedre overførselshastighed
CloseAnimate=Luk animationseffekt under maksimering eller minimering af vinduet for at fremskynde vindues respons
PagingExecutive=Deaktiver hukommelsens sidetal og reducere I/O til at forbedre programmets ydeevne. (Ignorer det, hvis din fysiske hukommelse er <1 Gb)
StaticIP=Indstil en statisk IP til din lokale forbindelse at forbedre computerens opstartshastighed
PorcessorTime=Optimer processorens ydeevne ved at gøre programmer, spil osv. til at køre mere glat. (Ignorer den, hvis din maskine er en server.)
DisableIDECheck=Undgå IDE-kanal tjek at forbedre Windows opstartshastighed
ForeAppSpeed=Øg responsshastighed af forgrundsprogrammer
AeroPeek=Øg skærmshastigheden af Aero Peek